INSERT INTO entry ( entry_id, content, post_date, create_date, update_date )
  VALUES 
(1111,'郵便受箱に、生きている蛇へびを投げ入れていった人がある。憤怒。日に二十度、わが家の郵便受箱を覗のぞき込む売れない作家を、嘲あざけっている人の為なせる仕業にちがいない。気色あしくなり、終日、臥床。','1986-05-01',now(),now()),
(1112,'苦悩を売物にするな、と知人よりの書簡あり。','1986-05-02',now(),now()),
(1113,'工合いわるし。血痰しきり。ふるさとへ告げやれども、信じて呉くれない様子である。庭の隅、桃の花が咲いた。','1986-05-03',now(),now()),
(1114,'百五十万の遺産があったという。いまは、いくらあるか、かいもく、知れず。八年前、除籍された。実兄の情に依より、きょうまで生きて来た。これから、どうする？自分で生活費を稼ごうなど、ゆめにも思うたことなし。このままなら、死ぬるよりほかに路がない。この日、濁ったことをしたので、ざまを見ろ、文章のきたなさ下手へたくそ。檀一雄氏来訪。檀氏より四十円を借りる。','1986-05-04',now(),now()),
(1115,'短篇集「晩年」の校正。この短篇集でお仕舞いになるのではないかしらと、ふと思う。それにきまっている。','1986-05-05',now(),now());