INSERT INTO entry ( user_id, message_id, message_type, content, post_date, create_date, update_date )
  VALUES 
( 1111,1111,'日記','郵便受箱に、生きている蛇へびを投げ入れていった人がある。憤怒。日に二十度、わが家の郵便受箱を覗のぞき込む売れない作家を、嘲あざけっている人の為なせる仕業にちがいない。気色あしくなり、終日、臥床。',now(),now(),now()),
( 1111,1112,'日記','苦悩を売物にするな、と知人よりの書簡あり。',now(),now(),now()),
( 1111,1113,'日記','工合いわるし。血痰しきり。ふるさとへ告げやれども、信じて呉くれない様子である。庭の隅、桃の花が咲いた。',now(),now(),now()),
( 1111,1114,'日記','百五十万の遺産があったという。いまは、いくらあるか、かいもく、知れず。八年前、除籍された。実兄の情に依より、きょうまで生きて来た。これから、どうする？自分で生活費を稼ごうなど、ゆめにも思うたことなし。このままなら、死ぬるよりほかに路がない。この日、濁ったことをしたので、ざまを見ろ、文章のきたなさ下手へたくそ。檀一雄氏来訪。檀氏より四十円を借りる。',now(),now(),now()),
( 1111,1115,'日記','短篇集「晩年」の校正。この短篇集でお仕舞いになるのではないかしらと、ふと思う。それにきまっている。',now(),now(),now());